Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/press_releases_fi/saamen_kieliteko_2013_koltans.pdf.tmx
Source language: sms
Languages: fin

source: Sääʹm ǩiõlltuâjj
fin: Saamen kieliteko

source: – ciist miârkktõs lij uʹvdded tobdstõõzz sääʹmǩiõl staattuuzz da sääʹmǩiõllsaž kääzzkõõzzi ooudâsviikkmõõžžâst tuejjuum miârkkšõõvvi tuâjast LääŠddjânnmest.
fin: - palkinnon tarkoitus on antaa tunnustusta saamen kielen aseman ja saamenkielisten palvelujen edistämiseksi tehdystä merkittävästä työstä Suomessa.

source: Sääʹm ǩiõllsuåvtõs meâtt Sääʹm ǩiõlltuâjj – ciist Yle Sápme puõʹtti vuâđain:
fin: Saamen kielineuvosto myöntää Saamen kieliteko - palkinnon Yle Sápmille seuraavin perustein:

source: Yle Sápmi lij siʹtǩǩesvuõđin mäŋgglo eeʹjji tuâjain oʹnnstam viikkâd ooudâs sääʹmǩiõli staattuuzz da taʹrjjääm kääzzkõõzzid sääʹmǩiõlin.
fin: Yle Sápmi on pitkäjänteisellä kymmenien vuosien työllä ansiokkaasti edistänyt saamen kielten asemaa ja tarjonnut palveluja saamen kielillä.

source: Yle Sápmi lij vuâđđtuâjes saaǥǥjååʹđtem kuâŋŋad tuåimmjam jeällsaž sääʹmǩiõli ruõkkâm da še sääʹmǩiõli jeälltem peäʹlest.
fin: Yle Sápmi on oman perustehtävänsä tiedonvälityksen ohella toiminut saamen kielten elävänä säilymisen ja myös saamen kielten elvyttämisen puolesta.

source: Yle Sápmi lij tuåimmjumuužžineez kaggâm sääʹmǩiõli staattuuzz saaʹmi dommvuuʹdest da nuʹtt še obb Lääʹddjânnmest.
fin: Yle Sápmi on omalla toiminnallaan nostanut saamen kielten statusta sekä saamelaisten kotiseutualueella että koko Suomessa.

source: Sääʹmnaroodâst pâʹjjel pieʹll jeälast lääʹddǩiõllsaž pirrõõzzâst saaʹmi dommvuuʹd åålǥbeäʹlnn pirr Lääʹddjânnam.
fin: Saamelaisväestöstä yli puolet asuu suomenkielisessä ympäristössä eri puolilla Suomea saamelaisten kotiseutualueen ulkopuolella.

source: Jälstempirrõõzzâst, koʹst sääʹmǩiõl kooll sami occanj, teʹl sääʹmǩiõllsaž ođđâz da jeeʹres sääʹmǩiõllsaž prograammi vääžnaivuõđ miârkktõõzz ärvv pâʹjjan.
fin: Asuinympäristössä, jossa saamen kieltä kuulee vain harvoin, omakielisten uutisten ja muiden saamenkielisten ohjelmien tärkeys korostuu.

source: Yle Sápmi pohtt õlmmsa pukid Lääʹddjânnmest mainstum sääʹmǩiõlid.
fin: Yle Sápmi käyttää kaikkia Suomessa puhuttavia saamen kieliä.

source: Aanarsääʹm, nuõrttsääʹm da tâʹvvsääʹm kollʼje Yle Sápmi vuõlttõõzzin juõʹǩǩ peeiʹv, leâʹša Yle Sápmi äiʹsmâʹttet lââʹzzted aanarsääʹmǩiõllsaž da nuõrttsääʹmǩiõllsaž programmpuuʹtʼtõõzzid.
fin: Inarinsaame, koltansaame ja pohjoissaame kuuluvat Yle Sápmin lähetyksissä päivittäin, mutta Yle Sápmia kannustetaan lisäämään inarinsaamenkielistä ja koltansaamenkielistä ohjelmatuotantoa.

source: Yle Sápmi sääʹmǩiõllsaž radiavuõlttõõzz, õʹhttsažtâʹvvjânnmlaž tv-ođđâz Ođđasat di Yle Sápmi rosttovmannu 2013 aalǥâst alttuum jeäʹǩǩespeeiʹv tv-ođđâz liâ leämmaž miârkkšõõvvi lääuʹǩ jieʹnnǩiõllsaž saaǥǥjååʹđtem ooudâsviikkmõõžžâst da tõk liâ lââʹzztam sääʹmǩiõli ǩiõččâm- da koʹlljemvuõđ.
fin: Yle Sápmin saamenkieliset radiolähetykset, yhteispohjoismaiset tv-uutiset Ođđasat sekä Yle Sápmin joulukuun 2013 alussa aloittamat iltapäivän tv-uutiset ovat olleet merkittäviä askelia omakielisen tiedonvälityksen kehityksessä ja ne ovat lisänneet saamen kielten näkyvyyttä ja kuuluvuutta.

source: Yle Sápmi lij ooudâsviikkâm programmpuuʹtʼtõõzz pukid ââʹǩǩjooukid.
fin: Yle Sápmi on kehittänyt ohjelmatuotantoa kaikille ikäryhmille.

source: Oođmõsân lij nuõrid jurddum radiaprogramm, kååʹtt jååʹđtet aanarsääʹmǩiõlle da tâʹvvsääʹmǩiõʹlle.
fin: Uusimpana on nuorille aikuisille tarkoitettu radio-ohjelma, joka juonnetaan inarinsaameksi ja pohjoissaameksi.

source: Yle Sápmi lij ooudâsviikkâm kääzzkõõzzid še interneeʹttest.
fin: Yle Sápmi on kehittänyt palvelujaan myös internetissä.

source: Yle Sápmi interneʹttseeidin vueiʹtte leeʹd lookkâmnalla ođđâz še koolmin sääʹmǩiõlin di lääddas.
fin: Yle Sápmin internetsivuilla on luettavissa uutisia parhaimmillaan kolmella saamen kielellä sekä suomeksi.

source: Tåʹben vuäitt noorrâd liâdǥ sääʹmǩiõllsaž radia- da tv-prograammid.
fin: Sieltä voi ladata saamenkielisiä radio- ja tv-ohjelmia.

source: Seeidin lij še sääʹmǩiõllsaž, pukid äävai Shoutboxchatlinnj, kååʹtt lij vääžnai nuõri ǩiõllââʹnnemkriʹlcc.
fin: Sivuilla on myös saamenkielinen, kaikille avoin Shoutbox-keskustelupalsta, joka on tärkeä nuorten kielenkäyttöareena.

source: Yle Sápmi radialiinj lij vuäittmõš kuʹvddled Interneʹttradia pääiʹǩ obb lääʹddjânnmest da koon åʹrnn maaiʹlm täättas.
fin: Yle Sápmin radiokanavaa on mahdollista kuunnella Internetradion kautta koko Suomessa ja missä päin maailmaa tahansa.

source: Sääʹmteʹǧǧ da Sääʹm ǩiõllsuåvtõs tuäivv, što Sääʹm – ǩiõlltuâjj – ciist äiʹsmâʹttem mieʹldd Yle Sápmi oʹnnsteʹči juäʹtǩǩed da kaggâd veâl jäänab sääʹmǩiõli ouʹdde tuejjeem ääiʹjmieʹlddlaž šiõǥǥ tuâi.
fin: Saamelaiskäräjät ja saamen kielineuvosto toivovat Saamen kieliteko - palkinnon kannustavan Yle Sápmia jatkamaan ja entisestään parantamaan saamen kielten eteen tekemäänsä hyvää työtä.

source: ” Nuvvos Áiligas, mädd sodd ” da ” Ǩåʹlljânnam ”.
fin: Áiligas, maa sulaa ” ja ” Kultamaa ”.

source: ” Kälkkõõzzi vueʹlǧǧemalggân lij kõskkvuõtt âʹlddpirrõõzz kueʹstlma, jeeʹres kueʹstelmpääiʹǩi histooʹre, mainnsid da jiijjan toobdlmid.
fin: ” Maalausten lähtökohtana on suhteeni lähiympäristön maisemaan, eri maisemankoh-tien historiaan, tarinoihin ja omiin kokemuksiin niissä.

source: Ǩiõččlõõđâm veeideed juʹrddmõõžžid kueʹstelm ǩiõččmõõžžâst nuʹtt, što kueʹstlma kuulli åskkmõõžži
fin: Pyrin laajentamaan ajatusta maiseman katsomisesta sen kokemiseen, kokonaisvaltaisuuteen, johon kuuluvat myös maisemaan liittyvät myytit ja tarinat.

source: da mainnsi mieʹldd vuäitči tobddâd toobdlmid da kälkkõõzzi čeâlaivuõđ.
fin: Minua kiinnostaa, miten tunturiluonto on samal-la sekä erämaa että kulttuuriympäristö.

source: Nuvvos Áiligas lij tuâlʼjõžäiggsaž pââʹss tuõddâr, koon tuõddârrõddjin liâ jiânnai miârkkšõõvvâmnallšen miârkktõõzz.
fin: Nuvvos Áiligas on entisaikojen pyhä tunturi jonka kupeet ovat yhä täynnä merkityksiä.

source: Kälkkõõzzi raamid hiâʹrvte trieʹpǩ (riessamat), mâʹte määccaǩ šolkkreeʹppǩin.
fin: Maalausten reunoja koristaa riessamat, saamenpuvun huivin hapsut.

source: Muu tuejjõõzzin kuâsttje täujja ääʹrbvuâlaž sääʹmǩiõtttuâi elemeeʹnt, kook poʹhtte õhttvuõđ oummid, kook jeäʹlle leʹbe liâ leäʹmmaž jieʹllemääiʹjes äiǧǧen kälkkõõzzâst peäggtum pääiʹǩin.
fin: Teoksissani usein näkyvät perinteiset saamenkäsityön elementit luovat yhteyden henkilöihin, jot-ka elävät tai ovat eläneet maalauksessa kuvatussa paikassa.

source: Mon haaʹlääm liikkeed karttčeäʹppõõzz da duodji ruõbdteʹmesvuõđ kõõskâst, ” maainast Outi Pieski kälkkõõzzeez pirr.
fin: Minua kiinnostaa liikkua kuvataiteen ja duodjin rajapinnoilla, ” kertoo Outi Pieski maalauksistaan.

source: Karttčeäppneǩ Outi Pieski (s. 1973) jäälast da reʹttlâstt Uccjooǥǥâst da Heʹlss-nest.
fin: Kuvataitelija Outi Pieski (s.1973) asuu ja työskentelee Utsjoella ja Helsingissä.

source: Tâʹvv luâtt laaʹvai leeʹd määŋgin suu tuejjõõzzin.
fin: Poh-joinen luonto tulee esiin monissa hänen teoksissaan.

source: Pieski čeäppõõzz âʹnne seʹst kälkkõõzzid, noorlmid da karttčeäppõsšlaai tuejjõõzzid, koin kälkkumuš lij täujja tuejjuum sääʹmǩiõtt-tuâjjtekniikkin.
fin: Pieskin taide pitää sisällään maalauksia, kollaseja ja tilateoksia, joita usein on työstetty saamenkäsityötekniikoilla.

source: Reʹttlâsttmõõžžâst kuâsttai luâđ da kulttuur raʹvves õhttvuõtt.
fin: Työskentelyssä näkyy luonnon ja kulttuurin vahva yhteys.

source: Realismm veiddan personnallšemvuõđ da ääiʹjteʹmesvuõđ tobddmõʹšše.
fin: Realismi laajenee henkilö-kohtaisuuden ja ajattomuuden tuntemukseen.

source: Outi Pieski lij valmštõõvvâm Karttčeäppõsakatemiast eeʹjjest 2000.
fin: Outi Pieski on valmistunut Kuvataideakatemiasta vuonna 2000.

source: Son lij ââʹn-nam privatčuäʹjtõõzzid tâʹvvjânnmin da suu tuejjõõzz liâ leämmaž vueiʹnnemnalla määŋgin joukkčuäʹjtõõzzin Euroopâst da Tâʹvv-Äʹmmriikkâst.
fin: Hän on pitänyt yk-sityisnäyttelyitä pohjoismaissa ja hänen teoksiaan on ollut esillä lukuisissa ryhmänäyt-telyissä Euroopassa ja Pohjois-Amerikassa.

source: eeʹjjest 2012 Sääʹmkultturkõõskõs Sajoʹsse, lââʹssen suu tuâi liâ määŋgin õlmmsaž da privat norldõõǥǥin.
fin: Pieski on tehnyt myös julkisia teoksia, mm. vuonna 2012 Saamelaiskulttuurikeskus Sajokseen, lisäksi hänen töitään on useissa jul-kisissa ja yksityisissä kokoelmissa.
